import 'package:flutter/material.dart';
// Потом нужно будет заменить на получение из API
List<String> institutes = [
  "ФЭУБ",
  "ФНГЭ",
  "ФИТК",
  "ФБПП",
  "ФАСАД",
  "ФИМТ",
  "ФФН",
  "ИТК",
];
List<String> groups = [
  "22-КБ-ИВ1",
  "22-КБ-ИВ2",
  "22-КБ-ИВ3",
  "22-КБ-ИВ4",
  "22-КБ-ИВ5",
  "22-КБ-ИВ6",
  "22-КБ-ИВ7",
  "22-КБ-ИВ8",
  "22-КБ-ИВ9",
  "22-КБ-ИВ10",
  "22-КБ-ИВ11",
  "22-КБ-ИВ12",
  "22-КБ-ИВ13",
  "22-КБ-ИВ14",
  "22-КБ-ИВ15",
  "22-КБ-ИВ16",
];

const sizedBox = SizedBox(height: 10);